{
	"properties": {
		"prefix": "$",
		"suffix": ""
	},
	"rounds": [
		{
			"values": {
				"amounts": [200, 400, 600, 800, 1000]
			},
			"categories": [
				{
					"name": "State Capitals",
					"clues": [
						{
							"answer": "Built in 1792, St. Joseph's Cathedral is the oldest church in this Louisiana capital",
							"correct": "What is Baton Rouge?"
						},
						{
							"answer": "It was once called Anne Arundel Town after the wife of the 2nd Lord Baltimore",
							"correct": "What is Annapolis?"
						},
						{
							"answer": "This Kansas city's zoological park boasts a tropical rain forest habitat",
							"correct": "What is Topeka?"
						},
						{
							"answer": "You can visit the Rodeo Hall of Fame at the National Cowboy Hall of Fame in this city",
							"correct": "What is Oklahoma City?"
						},
						{
							"answer": "This city covers 3,108 square miles, making it the largest state capital in area in the U.S.",
							"correct": "What is Juneau?"
						}
					]
				},
				{
					"name": "Celebrity Marriages",
					"clues": [
						{
							"answer": "They couldn't help falling in love, so in 1994 this superstar & Lisa Marie Presley tied the knot",
							"correct": "Who is Michael Jackson?"
						},
						{
							"answer": "On Valentine's Day 1991, this \"Sleepless in Seattle\" star married her sweetheart, Dennis Quaid",
							"correct": "Who is Meg Ryan?"
						},
						{
							"answer": "Clark Gable's short but happy marriage to this actress ended with her death in a 1942 plane crash",
							"correct": "Who is Carole Lombard?"
						},
						{
							"answer": "Elizabeth Taylor converted to Judaism shortly before her 1959 marriage to this singer",
							"correct": "Who is Eddie Fisher?"
						},
						{
							"answer": "In the movies, she was the \"Bride of Frankenstein\"; in real life, she was the bride of Charles Laughton",
							"correct": "Who is Elsa Lanchester?"
						}
					]
				},
				{
					"name": "Explorers",
					"clues": [
						{
							"answer": "He led the expedition that rescued Emin Pasha, as well as the one that found Livingstone",
							"correct": "Who is Henry Stanley?"
						},
						{
							"answer": "There's no picture of him atop Everest because he assumed Tenzing couldn't work the camera",
							"correct": "Who is Edmund Hillary?"
						},
						{
							"answer": "Alexandra David Neal was the first European woman to visit this Tibetan capital",
							"correct": "What is Lhasa?"
						},
						{
							"answer": "Though Russian Semyon Dezhnev was the first European to sail through this strait, it's named for a Dane",
							"correct": "What is the Bering Strait?"
						},
						{
							"dailyDouble": true,
							"answer": "Naval officer Ernest Doudart de Lagree led the first European expedition up this river past Angkor Wat",
							"correct": "What is the Mekong?"
						}
					]
				},
				{
					"name": "Etiquette",
					"clues": [
						{
							"answer": "When sending or bringing flowers to a person in the hospital, provide one of these, hospitals have few",
							"correct": "What is a vase/container?"
						},
						{
							"answer": "Traditionally, this person pays for the marriage licence",
							"correct": "Who is the husband/groom?"
						},
						{
							"answer": "At a private audience with the Pope, visitors should immediately do this when he enters the room",
							"correct": "What is kneel?"
						},
						{
							"answer": "Emily Post says a man may put his hand under this part of a woman only when helping her into a car or upstairs",
							"correct": "What is her elbow?"
						},
						{
							"answer": "You don't have to wear tails to a formal party; a tux will do unless the invitation says this",
							"correct": "What is \"White Tie\"?"
						}
					]
				},
				{
					"name": "Animals",
					"clues": [
						{
							"answer": "Like other male bovines, adult male yaks are called these",
							"correct": "What are bulls?"
						},
						{
							"answer": "A hinny has an ass for a mother & one of these animals for a father",
							"correct": "What is a horse?"
						},
						{
							"answer": "To escape predators, many lizards break off this body part; it later regenerates",
							"correct": "What is its tail?"
						},
						{
							"answer": "These stinging arachnids give birth to live young which cling to their mother's backs for several days",
							"correct": "What are scorpions?"
						},
						{
							"answer": "This bear-like carnivore, a large member of the weasel family, is also known as the glutton",
							"correct": "What is a wolverine?"
						}
					]
				},
				{
					"name": "Over 15-Letter Words",
					"clues": [
						{
							"answer": "It's the direction in which the hands of a watch move backward",
							"correct": "What is counterclockwise?"
						},
						{
							"answer": "A being not of this earth",
							"correct": "What is an extraterrestrial?"
						},
						{
							"answer": "A quarrel, or a failure to comprehend correctly",
							"correct": "What is a misunderstanding?"
						},
						{
							"answer": "This type of doctor specialises in the study of the organs of digestion",
							"correct": "What is a gastroenterologist?"
						},
						{
							"answer": "28 letters long, it's opposition to taking away state support from an established church",
							"correct": "What is antidisestablishmentarianism?"
						}
					]
				}
			]
		},
		{
			"values": {
				"amounts": [400, 800, 1200, 1600, 2000]
			},
			"categories": [
				{
					"name": "World War I",
					"clues": [
						{
							"answer": "Britain was drawn into the war when this Low Country was invaded August 4, 1914",
							"correct": "What is Belgium?"
						},
						{
							"answer": "This liner was carrying about 5500 cases of ammunition when sunk by a U-boat May 7, 1915",
							"correct": "What is the Lusitania?"
						},
						{
							"answer": "About 7 pounds of peach pits were needed to make one of these protective devices",
							"correct": "What is a gas mask?"
						},
						{
							"answer": "The 1916 Battle of Jutland was fought in the Skagerrak, an arm of this sea",
							"correct": "What is the North Sea?"
						},
						{
							"answer": "The famous Zimmerman Note was sent to Heinrich von Eckhardt, the German minister in this country",
							"correct": "What is Mexico?"
						}
					]
				},
				{
					"name": "Classical Music",
					"clues": [
						{
							"answer": "He made his official adult Warsaw debut in 1830 with his \"Piano Concerto in F Minor\"",
							"correct": "Who is Frederic Chopin?"
						},
						{
							"answer": "His \"Goldberg Variations\" were actually commissioned by a Russian diplomat named Kaiserling",
							"correct": "Who is J.S. Bach?"
						},
						{
							"dailyDouble": true,
							"answer": "Though a strong Hungarian nationalist, this \"Mephisto Waltz\" composer barely spoke the language",
							"correct": "Who is Franz Liszt?"
						},
						{
							"answer": "This composer's \"Trout Quintet\" is one of the most popular pieces of classical chamber music",
							"correct": "Who is Franz Schubert?"
						},
						{
							"answer": "This Italian maestro became conductor of the New York Philharmonic Symphony in 1928",
							"correct": "Who is Arturo Toscanini?"
						}
					]
				},
				{
					"name": "French Cuisine",
					"clues": [
						{
							"answer": "Ris au lait samp is a simple dessert made of rice cooked in this dairy product",
							"correct": "What is milk?"
						},
						{
							"answer": "Escoffier said these shellfish, which the French call huitres, are best raw, but he also served them a la Florentine",
							"correct": "What are oysters?"
						},
						{
							"answer": "A famous French sauce is called chaud froid, French for these 2 antonyms",
							"correct": "What are hot and cold?"
						},
						{
							"answer": "Dishes described as a la Dubarry contain this vegetable that the French call chou-fleur",
							"correct": "What is cauliflower?"
						},
						{
							"answer": "Reins, these organ meats, may be sauteed with mushrooms",
							"correct": "What are kidneys?"
						}
					]
				},
				{
					"name": "The Brain",
					"clues": [
						{
							"answer": "It can be a blow to the head, or the resulting brain injury that produces brief unconsciousness",
							"correct": "What is a concussion?"
						},
						{
							"answer": "The hypothalamus monitors your body temperature by using the temperature of this fluid as a control",
							"correct": "What is blood?"
						},
						{
							"answer": "Collectively, the brain and spinal cord are known as this system",
							"correct": "What is the central nervous system?"
						},
						{
							"answer": "This progresive, degenerative disease of the brain is the leading cause of senile dementia",
							"correct": "What is Alzheimer's?"
						},
						{
							"dailyDouble": true,
							"answer": "The occipital lobe is devoted to this sense",
							"correct": "What is sight?"
						}
					]
				},
				{
					"name": "Initialed Authors",
					"clues": [
						{
							"answer": "This author of \"The Lord of the Rings\" was born in South Africa & brought to England at age 4",
							"correct": "Who is J.R.R. Tolkien?"
						},
						{
							"answer": "In \"Vespers\" he wrote, \"Hush, hush, whisper who dares, Christopher Robin is saying his prayers\"",
							"correct": "Who is A.A. Milne?"
						},
						{
							"answer": "His \"i:six nonlectures\", a book of autobiographical essays, was published in 1953",
							"correct": "Who is E.E. Cummings?"
						},
						{
							"answer": "The 16th edition of Bartlett's devotes more than 5 pages to this \"Four Quartets\" poet",
							"correct": "Who is T.S. Eliot?"
						},
						{
							"answer": "\"The Shadow over Innsmouth\" was the only book by this American horror writer published during his life",
							"correct": "Who is H.P. Lovecraft?"
						}
					]
				},
				{
					"name": "Mountains",
					"clues": [
						{
							"answer": "Bolivia's highest peak, Sajama, lies in this range",
							"correct": "What are the Andes?"
						},
						{
							"answer": "They separate the Iberian Peninsula from the rest of Europe",
							"correct": "What are the Pyrenees?"
						},
						{
							"answer": "It's been said that more climbers have died on this peak than any other in the Swiss Alps",
							"correct": "What is The Matterhorn?"
						},
						{
							"answer": "Mount Vesuvius lies in this mountain range that stretches from the Gulf of Genoa to the toe of Italy's boot",
							"correct": "What are the Apennines?"
						},
						{
							"answer": "The Aures Mountains of Algeria are a part of this greater chain",
							"correct": "What are the Atlas Mountains?"
						}
					]
				}
			]
		}
	],
	"final": {
		"category": "American Political Terms",
		"answer": "This phrase first appeared in 1845, followed by \"to overspread the continent alloted by providence\"",
		"correct": "What is \"Manifest Destiny\"?"
	}

}